Repository: sszdh/owl-carousel-shortcodes
Catalog: languages/owl-carousel-shortcodes-*.po
Languages: fa_ir

source: Simple Owl Shortcodes
fa_ir: کدکوتاه Owl کِروسل

source: A simple shortcode generator for Owl Carousel. Add carousel Wrapper, carousel Items and options to your theme.
fa_ir: تولید کدکوتاه ساده برای Owl کِروسل. قاب کِروسل، اقلام میان هر کِروسل و تنظیمات ساده آن‌را به پوسته‌ی شما می‌افزاید.

source: Simple Owl Shortcodes Options
fa_ir: گزینه‌های کدکوتاه Owl کِروسل

source: Owl Carousel 2 CSS
fa_ir: استایل Owl کِروسل ۲

source: Load Owl Carousel 2 css file
fa_ir: بارگذاری فایل استایل Owl کِروسل ۲

source: Uncheck this if you already include Owl Carousel css on your template
fa_ir: اگر قبلا فایل استایل Owl کِروسل ۲ را در الگوی خود بارگذاری کرده‌اید، تیک این گزینه را بردارید.

source: Owl Carousel 2 JS
fa_ir: جاوااسکریپت Owl کِروسل ۲

source: Load Owl Carousel 2 javascript file
fa_ir: بارگذاری فایل جاوااسکریپت Owl کِروسل ۲

source: Uncheck this if you already include Owl Carousel javascript on your template
fa_ir: اگر قبلا فایل جاوااسکریپت Owl کِروسل ۲ را در الگوی خود بارگذاری کرده‌اید، تیک این گزینه را بردارید.

source: Attachment script
fa_ir: اسکریپت پیکربندی

source: Load attachment script file
fa_ir: بارگذاری فایل اسکریپت پیکربندی

source: Uncheck this if you already have customized Owl Carousel attachment script on your template
fa_ir: اگر قبلا به صورت سفارشی Owl کِروسل ۲ را به تگ‌های خود الصاق و پیکربندی کرده‌اید، تیک این گزینه را بردارید.

source: Attachment script preview
fa_ir: پیش‌نمایش اسکریپت پیکربندی

source: Save Changes
fa_ir: ذخیره تغییرات
